/* $ObjectName=HttpConvAuthFlows_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Iniciar sessão";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} servidor requer nome do usuário e senha";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Anular";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Iniciar sessão";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Anular";

